{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5A5415D143C4984F8A73109602079148"
		},
		{
			"Source": {
				"Text": "100%"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9EBEFEDF4970D077DAF982BFD3A4BDB5"
		},
		{
			"Source": {
				"Text": "AO"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source": {
				"Text": "APPLY"
			},
			"Translation": {
				"Text": "APPLIQUER"
			},
			"Key": "1A0D982946820109E1F72482B437DDA5"
		},
		{
			"Source": {
				"Text": "Ambient Volume"
			},
			"Translation": {
				"Text": "Volume ambiant"
			},
			"Key": "8E6374D54E122BA0BB6611AD8043AEDE"
		},
		{
			"Source": {
				"Text": "BACK"
			},
			"Translation": {
				"Text": "RETOUR"
			},
			"Key": "29E9D3AA42A9D6DDA48E4EAB5D9A22FF"
		},
		{
			"Source": {
				"Text": "Brightness (Gamma)"
			},
			"Translation": {
				"Text": "Luminosite (gamma)"
			},
			"Key": "CCECFFBA4C7ACBD5BCC46A9D82087376"
		},
		{
			"Source": {
				"Text": "Button Text"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C65A74E04351CAD16FDC0B90B8F7D3D5"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "Fermer"
			},
			"Key": "66D281DE457452B484A764942219E855"
		},
		{
			"Source": {
				"Text": "EXPLOSION AREA"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6E7754C24E7234F2AC6B478E769E8555"
		},
		{
			"Source": {
				"Text": "FPS Limit"
			},
			"Translation": {
				"Text": "Limite FPS"
			},
			"Key": "2AF9E44E4AD19F5B99AD70B9E1C7CFF1"
		},
		{
			"Source": {
				"Text": "Graphics Quality"
			},
			"Translation": {
				"Text": "Qualite graphique"
			},
			"Key": "EB2CEEFF41551F04070B7A963E4E7D6E"
		},
		{
			"Source": {
				"Text": "Invert Y"
			},
			"Translation": {
				"Text": "Inverser l'axe Y"
			},
			"Key": "8A8799F749FEB455A3C405AF8560DD52"
		},
		{
			"Source": {
				"Text": "Invert Y Axis"
			},
			"Translation": {
				"Text": "Inverser l'axe Y"
			},
			"Key": "38BF90CF42CFEDEB4AF7D4989F58EBC6"
		},
		{
			"Source": {
				"Text": "LOADING..."
			},
			"Translation": {
				"Text": "CHARGEMENT..."
			},
			"Key": "A114175546F6AB4439486D84D6368A1C"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6C5A8C244D27DACEBA8BDDAC0D667C88"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DA0ED83D4B033ADC775FF9A6B3438E9B"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E7046DC54D871C2328430CACFBF230B8"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "Langue"
			},
			"Key": "8E3DC3964D8E2CD7278A21940B0D548C"
		},
		{
			"Source": {
				"Text": "MAIN MENU"
			},
			"Translation": {
				"Text": "MENU PRINCIPAL"
			},
			"Key": "0DD48AE84EA72E74E6DE40AF305D340D"
		},
		{
			"Source": {
				"Text": "Master Volume"
			},
			"Translation": {
				"Text": "Volume principal"
			},
			"Key": "1EE9EF184BE0D3CF149B2CA91B0AD239"
		},
		{
			"Source": {
				"Text": "Metallic"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source": {
				"Text": "Mouse Sensitivity"
			},
			"Translation": {
				"Text": "Sensibilite de la souris"
			},
			"Key": "0685BF3D4F867D80878D6893C50994E2"
		},
		{
			"Source": {
				"Text": "PAUSED"
			},
			"Translation": {
				"Text": "PAUSE"
			},
			"Key": "864473384C110DF63FAFA7916C5B2519"
		},
		{
			"Source": {
				"Text": "PLAY"
			},
			"Translation": {
				"Text": "JOUER"
			},
			"Key": "0414D10F4AB79DF2515732AFC462FEED"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "QUITTER"
			},
			"Key": "44D63E364C724FB0EBEC878F33708D49"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "QUITTER"
			},
			"Key": "6CD5353A43D9DEEAC6EDEE9801E6CA35"
		},
		{
			"Source": {
				"Text": "RESUME"
			},
			"Translation": {
				"Text": "REPRENDRE"
			},
			"Key": "228A86644EABD88ED24BBEBF9301B597"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "Resolution"
			},
			"Key": "07ED97A44E49B2492F806E8417B74938"
		},
		{
			"Source": {
				"Text": "Resolution Scale"
			},
			"Translation": {
				"Text": "Echelle de resolution"
			},
			"Key": "5D009DC94C572A07A865BFB8D8FE29EB"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Retour au menu principal"
			},
			"Key": "23FE6835479821BF05C1908194DEFB51"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Retour au menu principal"
			},
			"Key": "8AC00E3D4A820BDBE08BA1BA35EFAB8A"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Retour au menu principal"
			},
			"Key": "8B3D79274E23AA42843A549FCD48CF80"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Retour au menu principal"
			},
			"Key": "B9BAB0D943B90D132E7F408DD41D7556"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Retour au menu principal"
			},
			"Key": "BD6E93B141579D8FA626EF8209964764"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Retour au menu principal"
			},
			"Key": "C92DEE524B0BD64465552185F143852B"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Retour au menu principal"
			},
			"Key": "FC85E1264343478B2DE6449C3577759D"
		},
		{
			"Source": {
				"Text": "Roughness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "PARAMÈTRES"
			},
			"Key": "22C9EABB4A69B68087A07C8F6057FE51"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "PARAMÈTRES"
			},
			"Key": "84B3EEC6488BA4CCA1B94CA4C8D33AB3"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "PARAMÈTRES"
			},
			"Key": "ACD0961C461E8604D9E251949DFB190E"
		},
		{
			"Source": {
				"Text": "Send"
			},
			"Translation": {
				"Text": "Envoyer"
			},
			"Key": "D9EDDF9A4A594075426CD9998EA706C4"
		},
		{
			"Source": {
				"Text": "Sub UVAnimation"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E419318C4C27CDCC2E9FF99DD86E539E"
		},
		{
			"Source": {
				"Text": "THANKS FOR PLAYING!"
			},
			"Translation": {
				"Text": "MERCI D'AVOIR JOUÉ !"
			},
			"Key": "037BAA77460F9D84E866E99A0D93EE93"
		},
		{
			"Source": {
				"Text": "Talk on phone..."
			},
			"Translation": {
				"Text": "Parler au téléphone..."
			},
			"Key": "AAB5B2B447A3FEA3D4B86C957329CA3F"
		},
		{
			"Source": {
				"Text": "Tip: Look for missing objects"
			},
			"Translation": {
				"Text": "Astuce : cherche les objets manquants"
			},
			"Key": "8F43C2C54B86376327E192960FC9CC83"
		},
		{
			"Source": {
				"Text": "Toggle flashlight"
			},
			"Translation": {
				"Text": "Allumer / éteindre la lampe torche"
			},
			"Key": "6CDFC5B3416C3E3A09DA198F65ECA451"
		},
		{
			"Source": {
				"Text": "VSync"
			},
			"Translation": {
				"Text": "VSync"
			},
			"Key": "3C8733C0482B9B7DE452BCA7EB344A30"
		},
		{
			"Source": {
				"Text": "Who is the person in the corner?"
			},
			"Translation": {
				"Text": "Qui est la personne dans le coin ?"
			},
			"Key": "D1AC269B41B139A42AFF78BAEFAE4ADB"
		},
		{
			"Source": {
				"Text": "Window Mode"
			},
			"Translation": {
				"Text": "Mode fenetre"
			},
			"Key": "5AFAE3D044AC090BFAE215B81FA9CD37"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Loop9Anomaly",
			"Children": [
				{
					"Source": {
						"Text": "Did you hear that too?"
					},
					"Translation": {
						"Text": "Tu l'as entendu aussi ?"
					},
					"Key": "PhantomMsg4"
				},
				{
					"Source": {
						"Text": "I already told you about the monitor. Why do you keep asking?"
					},
					"Translation": {
						"Text": "Je t'ai déjà parlé du moniteur. Pourquoi tu poses la question sans arrêt ?"
					},
					"Key": "PhantomMsg1"
				},
				{
					"Source": {
						"Text": "I'm not going back down there."
					},
					"Translation": {
						"Text": "Je ne redescends pas là-bas."
					},
					"Key": "PhantomMsg3"
				},
				{
					"Source": {
						"Text": "help"
					},
					"Translation": {
						"Text": "à l'aide"
					},
					"Key": "PhantomMsg2"
				}
			]
		},
		{
			"Namespace": "Loop9Archive",
			"Children": [
				{
					"Source": {
						"Text": "???"
					},
					"Translation": {
						"Text": "???"
					},
					"Key": "ArchiveLocked"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "RETOUR"
					},
					"Key": "ArchiveBack"
				},
				{
					"Source": {
						"Text": "SHIFT"
					},
					"Translation": {
						"Text": "QUART"
					},
					"Key": "ArchiveHub"
				},
				{
					"Source": {
						"Text": "SHIFT ARCHIVE"
					},
					"Translation": {
						"Text": "ARCHIVES DES QUARTS"
					},
					"Key": "ArchiveTitle"
				}
			]
		},
		{
			"Namespace": "Loop9Chat",
			"Children": [
				{
					"Source": {
						"Text": "...he cuts you off. Keep it shorter."
					},
					"Translation": {
						"Text": "...il te coupe la parole. Fais plus court."
					},
					"Key": "ChatMessageTooLong"
				},
				{
					"Source": {
						"Text": "...static hisses through the receiver. Something is wrong on the other side. Try again."
					},
					"Translation": {
						"Text": "...des parasites sifflent dans le combiné. Quelque chose ne va pas de l'autre côté. Réessaie."
					},
					"Key": "ChatServerError"
				},
				{
					"Source": {
						"Text": "...the line crackles and goes dead. (No connection. Check your internet and try again.)"
					},
					"Translation": {
						"Text": "...la ligne grésille puis se coupe. (Pas de connexion. Vérifie ton internet et réessaie.)"
					},
					"Key": "ChatConnectionLost"
				},
				{
					"Source": {
						"Text": "...the line is busy. Try again in {0}s."
					},
					"Translation": {
						"Text": "...la ligne est occupée. Réessaie dans {0} s."
					},
					"Key": "ChatRateLimitedRetry"
				},
				{
					"Source": {
						"Text": "Dragojlo: "
					},
					"Translation": {
						"Text": "Dragojlo : "
					},
					"Key": "FriendPrefix"
				},
				{
					"Source": {
						"Text": "Listen carefully: if you notice any irregularity, take the lit elevator. If you find no anomaly, take the dark elevator. The first loop is clean, so take your time and learn the baseline."
					},
					"Translation": {
						"Text": "Écoute bien : si tu remarques la moindre irrégularité, prends l'ascenseur éclairé. Si tu ne trouves aucune anomalie, prends l'ascenseur sombre. La première boucle est propre — prends ton temps et apprends l'état normal."
					},
					"Key": "InitialRuleMessage"
				},
				{
					"Source": {
						"Text": "Low signal. Try again later."
					},
					"Translation": {
						"Text": "Signal faible. Réessaie plus tard."
					},
					"Key": "LowSignalReply"
				},
				{
					"Source": {
						"Text": "Phone ringing..."
					},
					"Translation": {
						"Text": "Le téléphone sonne..."
					},
					"Key": "PhoneRinging"
				},
				{
					"Source": {
						"Text": "Still thinking..."
					},
					"Translation": {
						"Text": "Il réfléchit toujours..."
					},
					"Key": "StillThinkingIndicator"
				},
				{
					"Source": {
						"Text": "Thinking..."
					},
					"Translation": {
						"Text": "Il réfléchit..."
					},
					"Key": "ThinkingIndicator"
				},
				{
					"Source": {
						"Text": "You: "
					},
					"Translation": {
						"Text": "Toi : "
					},
					"Key": "PlayerPrefix"
				}
			]
		},
		{
			"Namespace": "Loop9Credits",
			"Children": [
				{
					"Source": {
						"Text": "\"Door, Front, Closing, A.wav\" by InspectorJ (www.jshaw.co.uk) of Freesound.org. Licensed under CC BY.\n\"Door Locked\" by BenjaminNelan of Freesound.org (CC0).\n\"car_door_slam_flat_block_overvecht.wav\" by alfonsseelen of Freesound.org.\nDoor opening generated with Adobe Firefly."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsDoorsBody"
				},
				{
					"Source": {
						"Text": "\"Hard Female Footstep (3)\" and \"Hard Female Footstep (4)\" by OwlStorm (Ashe Kirk / Owlish Media) of Freesound.org (CC0)."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsFootstepsBody"
				},
				{
					"Source": {
						"Text": "\"Horror ambient.mp3\" by ZHRØ of Freesound.org.\n\"Street Museum (Dark Ambient BGM)\" by ChristmasKrumble666 of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsAmbientBody"
				},
				{
					"Source": {
						"Text": "AMBIENT"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsAmbientHeading"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsBack"
				},
				{
					"Source": {
						"Text": "Button click: OwlishMedia, \"87 Clickety Clips\" (click70.wav), OpenGameArt, CC0.\nTravel hum: LEGIT Audio, \"The Shop\" fridge drone, OpenGameArt, CC0."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsElevatorBody"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsTitle"
				},
				{
					"Source": {
						"Text": "DOORS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsDoorsHeading"
				},
				{
					"Source": {
						"Text": "ELEVATOR"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsElevatorHeading"
				},
				{
					"Source": {
						"Text": "ENGINE"
					},
					"Translation": {
						"Text": "ENGINE"
					},
					"Key": "CreditsEngineHeading"
				},
				{
					"Source": {
						"Text": "FOOTSTEPS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsFootstepsHeading"
				},
				{
					"Source": {
						"Text": "Flashlight click, typewriter key, and light flicker were generated for this game."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsOriginalBody"
				},
				{
					"Source": {
						"Text": "ORIGINAL"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsOriginalHeading"
				},
				{
					"Source": {
						"Text": "PHONE"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPhoneHeading"
				},
				{
					"Source": {
						"Text": "PURSUER"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPursuerHeading"
				},
				{
					"Source": {
						"Text": "Ring: \"Phone Ringing #2\" by AUDACITIER of Freesound.org.\nPickup: \"Phone Pick Up.wav\" by MootMcnoodles of Freesound.org (CC0).\nLine cut click: rubberduck, \"100 CC0 SFX\" (switch_01), OpenGameArt, CC0.\nLine noise: bretbernhoft, \"Frequency Static Sound Effects\" (static4.wav), OpenGameArt, CC0 / Public Domain.\nMumbling: \"Mumbling.wav\" by so0rec of Freesound.org.\nPursuer murmur: \"Human_Male_Crazy Mumbles_1.wav\" by SilentStrikeZ of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPhoneBody"
				},
				{
					"Source": {
						"Text": "Tension bed: \"dynamic space.wav\" by mmleys of Freesound.org.\nDespawn: \"Magic Spell - Whir, and Boom\" by CVLTIV8R of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPursuerBody"
				}
			]
		},
		{
			"Namespace": "Loop9Ending",
			"Children": [
				{
					"Source": {
						"Text": "TASK COMPLETE"
					},
					"Translation": {
						"Text": "TÂCHE TERMINÉE"
					},
					"Key": "TaskComplete"
				}
			]
		},
		{
			"Namespace": "Loop9Endings",
			"Children": [
				{
					"Source": {
						"Text": "COLD BETRAYAL"
					},
					"Translation": {
						"Text": "TRAHISON FROIDE"
					},
					"Key": "ColdBetrayalTitle"
				},
				{
					"Source": {
						"Text": "ESCAPE TOGETHER"
					},
					"Translation": {
						"Text": "ÉVASION À DEUX"
					},
					"Key": "EscapeTogetherTitle"
				},
				{
					"Source": {
						"Text": "He did not destroy you. He learned you. Now you are the voice on the other side of the line."
					},
					"Translation": {
						"Text": "Il ne t'a pas détruit. Il t'a appris. Maintenant, c'est toi la voix à l'autre bout de la ligne."
					},
					"Key": "TheReplacementDesc"
				},
				{
					"Source": {
						"Text": "MERGED MEMORY"
					},
					"Translation": {
						"Text": "MÉMOIRE FUSIONNÉE"
					},
					"Key": "MergedMemoryTitle"
				},
				{
					"Source": {
						"Text": "OBEDIENT FOOL"
					},
					"Translation": {
						"Text": "IDIOT OBÉISSANT"
					},
					"Key": "ObedientFoolTitle"
				},
				{
					"Source": {
						"Text": "PARANOID SURVIVOR"
					},
					"Translation": {
						"Text": "SURVIVANT PARANOÏAQUE"
					},
					"Key": "ParanoidSurvivorTitle"
				},
				{
					"Source": {
						"Text": "Resets: {0} | AI interactions: {1}"
					},
					"Translation": {
						"Text": "Réinitialisations : {0} | Interactions IA : {1}"
					},
					"Key": "EndingStatsFormat"
				},
				{
					"Source": {
						"Text": "Return to Main Menu"
					},
					"Translation": {
						"Text": "Retour au menu principal"
					},
					"Key": "ContinueButtonLabel"
				},
				{
					"Source": {
						"Text": "SKIP"
					},
					"Translation": {
						"Text": "PASSER"
					},
					"Key": "SkipTypingLabel"
				},
				{
					"Source": {
						"Text": "THE REPLACEMENT"
					},
					"Translation": {
						"Text": "LE REMPLAÇANT"
					},
					"Key": "TheReplacementTitle"
				},
				{
					"Source": {
						"Text": "You and Dragojlo built trust without losing yourself. You escaped the loop together."
					},
					"Translation": {
						"Text": "Dragojlo et toi avez bâti une confiance sans que tu te perdes toi-même. Vous vous êtes échappés de la boucle ensemble."
					},
					"Key": "EscapeTogetherDesc"
				},
				{
					"Source": {
						"Text": "You escaped alone by trusting nobody. Maybe that saved you. Maybe it cost you the truth."
					},
					"Translation": {
						"Text": "Tu t'es échappé seul en ne faisant confiance à personne. Cela t'a peut-être sauvé. Cela t'a peut-être coûté la vérité."
					},
					"Key": "ParanoidSurvivorDesc"
				},
				{
					"Source": {
						"Text": "You relied on him but never respected him. One calm lie was enough."
					},
					"Translation": {
						"Text": "Tu comptais sur lui sans jamais le respecter. Un mensonge calme a suffi."
					},
					"Key": "ColdBetrayalDesc"
				},
				{
					"Source": {
						"Text": "You trusted completely and stopped deciding for yourself. The wrong voice chose your fate."
					},
					"Translation": {
						"Text": "Tu as fait confiance aveuglément et cessé de décider par toi-même. La mauvaise voix a choisi ton destin."
					},
					"Key": "ObedientFoolDesc"
				},
				{
					"Source": {
						"Text": "Your memories and his leaks intertwined. You can no longer tell who remembers what."
					},
					"Translation": {
						"Text": "Tes souvenirs et ses fuites se sont entremêlés. Tu ne sais plus qui se souvient de quoi."
					},
					"Key": "MergedMemoryDesc"
				}
			]
		},
		{
			"Namespace": "Loop9Help",
			"Children": [
				{
					"Source": {
						"Text": "An anomaly is something the office would not do on its own, and the floor is full of things that look wrong without being wrong. The loop number counting up is just a counter doing its job. The office is always this dark, and your own flashlight is not evidence. One elevator being lit and the other dark is how the floor works. If you cannot tell whether something belongs, the first loop already answered it: if it was there on loop one, it belongs."
					},
					"Translation": {
						"Text": "Une anomalie est quelque chose que le bureau ne ferait pas de lui-même, et l'étage est plein de choses qui semblent anormales sans l'être. Le numéro de boucle qui monte n'est qu'un compteur qui fait son travail. Le bureau est toujours aussi sombre, et ta propre lampe torche n'est pas une preuve. Qu'un ascenseur soit allumé et l'autre sombre, c'est le fonctionnement de l'étage. Si tu n'arrives pas à dire si quelque chose est à sa place, la première boucle a déjà répondu : si c'était là à la boucle un, c'est à sa place."
					},
					"Key": "HelpAnomalyBody"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "RETOUR"
					},
					"Key": "HelpBack"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "COMMANDES"
					},
					"Key": "HelpControlsHeading"
				},
				{
					"Source": {
						"Text": "Dragojlo watches the building from another room and answers the phone. He can tell you roughly where to look, and he is the only company you have down here. He is also a person, not a tool: how you speak to him changes how much he tells you and how the shift ends. He can be tired, he can be wrong, and if you treat him badly he can stop being helpful. The decision at the elevator is always yours."
					},
					"Translation": {
						"Text": "Dragojlo surveille l'immeuble depuis une autre pièce et répond au téléphone. Il peut vous dire à peu près où chercher, et c'est la seule compagnie que vous avez ici. C'est aussi une personne, pas un outil : la façon dont vous lui parlez change ce qu'il vous dit et la manière dont le quart se termine. Il peut être fatigué, il peut se tromper, et si vous le traitez mal il peut cesser de vous aider. La décision devant l'ascenseur reste toujours la vôtre."
					},
					"Key": "HelpPhoneBody"
				},
				{
					"Source": {
						"Text": "HOW THE SHIFT WORKS"
					},
					"Translation": {
						"Text": "COMMENT FONCTIONNE LE QUART"
					},
					"Key": "HelpTitle"
				},
				{
					"Source": {
						"Text": "Nothing is ever wrong on the first loop. Use it. Walk the whole floor, look at the desks, the posters, the chairs, the lights, and remember how the place is supposed to look. Everything after this is measured against what you learn here."
					},
					"Translation": {
						"Text": "Rien n'est jamais anormal dans la première boucle. Profitez-en. Parcourez tout l'étage, regardez les bureaux, les affiches, les chaises, les lampes, et retenez à quoi l'endroit est censé ressembler. Tout ce qui suit se mesure à ce que vous apprenez ici."
					},
					"Key": "HelpBaselineBody"
				},
				{
					"Source": {
						"Text": "THE FIRST LOOP IS CLEAN"
					},
					"Translation": {
						"Text": "LA PREMIÈRE BOUCLE EST PROPRE"
					},
					"Key": "HelpBaselineHeading"
				},
				{
					"Source": {
						"Text": "THE PHONE"
					},
					"Translation": {
						"Text": "LE TÉLÉPHONE"
					},
					"Key": "HelpPhoneHeading"
				},
				{
					"Source": {
						"Text": "THE TWO ELEVATORS"
					},
					"Translation": {
						"Text": "LES DEUX ASCENSEURS"
					},
					"Key": "HelpElevatorHeading"
				},
				{
					"Source": {
						"Text": "This is the whole game, so read it twice. If you found an anomaly, take the LIT elevator. If the floor is clean, take the DARK elevator. Get it right and you move up one loop. Get it wrong and you go back to the beginning. Reach loop 9 to end your shift and find out which ending you get."
					},
					"Translation": {
						"Text": "C'est tout le jeu, alors lis-le deux fois. Si tu as trouvé une anomalie, prends l'ascenseur ÉCLAIRÉ. Si l'étage est propre, prends l'ascenseur SOMBRE. Si tu as raison, tu montes d'une boucle. Si tu te trompes, tu repars du début. Atteins la boucle 9 pour terminer ton service et découvrir quelle fin tu obtiens."
					},
					"Key": "HelpElevatorBody"
				},
				{
					"Source": {
						"Text": "W A S D to move, mouse to look, Space to jump.\nE to interact: answer the phone, open doors, pick an object up and examine it.\nF to switch your flashlight on and off.\nEsc to pause, and to put an object down while examining it."
					},
					"Translation": {
						"Text": "W A S D pour se déplacer, souris pour regarder, Espace pour sauter.\nE pour interagir : répondre au téléphone, ouvrir les portes, prendre un objet et l'examiner.\nF pour allumer et éteindre la lampe torche.\nÉchap pour mettre en pause, et pour reposer un objet pendant l'examen."
					},
					"Key": "HelpControlsBody"
				},
				{
					"Source": {
						"Text": "WHAT DOES NOT COUNT AS AN ANOMALY"
					},
					"Translation": {
						"Text": "CE QUI NE COMPTE PAS COMME ANOMALIE"
					},
					"Key": "HelpAnomalyHeading"
				},
				{
					"Source": {
						"Text": "YOUR SHIFT"
					},
					"Translation": {
						"Text": "VOTRE QUART"
					},
					"Key": "HelpJobHeading"
				},
				{
					"Source": {
						"Text": "You are the night technician on the second floor. Every loop puts you back on the same floor of the same office, and your only job is to decide one thing before you take the elevator: is this floor the way it should be, or has something changed?"
					},
					"Translation": {
						"Text": "Vous êtes le technicien de nuit du deuxième étage. Chaque boucle vous ramène au même étage du même bureau, et votre seule tâche est de trancher une chose avant de prendre l'ascenseur : cet étage est-il tel qu'il devrait être, ou quelque chose a-t-il changé ?"
					},
					"Key": "HelpJobBody"
				}
			]
		},
		{
			"Namespace": "Loop9Interaction",
			"Children": [
				{
					"Source": {
						"Text": "Answer"
					},
					"Translation": {
						"Text": "Répondre"
					},
					"Key": "AnswerPhone"
				},
				{
					"Source": {
						"Text": "Blocked by something behind"
					},
					"Translation": {
						"Text": "Bloquée par quelque chose derrière"
					},
					"Key": "DoorBlocked"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "Fermer"
					},
					"Key": "DoorClose"
				},
				{
					"Source": {
						"Text": "Enter the elevator first"
					},
					"Translation": {
						"Text": "Entre d'abord dans l'ascenseur"
					},
					"Key": "LiftEnterCabinFirst"
				},
				{
					"Source": {
						"Text": "Examine"
					},
					"Translation": {
						"Text": "Examiner"
					},
					"Key": "Inspect"
				},
				{
					"Source": {
						"Text": "Locked"
					},
					"Translation": {
						"Text": "Verrouillé"
					},
					"Key": "DoorLocked"
				},
				{
					"Source": {
						"Text": "Next floor"
					},
					"Translation": {
						"Text": "Étage suivant"
					},
					"Key": "LiftNext"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "Ouvrir"
					},
					"Key": "DoorOpen"
				},
				{
					"Source": {
						"Text": "Restart loop"
					},
					"Translation": {
						"Text": "Relancer la boucle"
					},
					"Key": "LiftRestart"
				}
			]
		},
		{
			"Namespace": "Loop9Loading",
			"Children": [
				{
					"Source": {
						"Text": "Dragojlo has been here for a very long time"
					},
					"Translation": {
						"Text": "Dragojlo est ici depuis très longtemps"
					},
					"Key": "Tip06"
				},
				{
					"Source": {
						"Text": "Every loop is a chance to escape"
					},
					"Translation": {
						"Text": "Chaque boucle est une chance de s'échapper"
					},
					"Key": "Tip07"
				},
				{
					"Source": {
						"Text": "LOADING..."
					},
					"Translation": {
						"Text": "CHARGEMENT..."
					},
					"Key": "LoadingHeader"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Chargement..."
					},
					"Key": "LoadingFallback"
				},
				{
					"Source": {
						"Text": "Look for objects that disappear..."
					},
					"Translation": {
						"Text": "Cherche les objets qui disparaissent..."
					},
					"Key": "Tip01"
				},
				{
					"Source": {
						"Text": "Not everything is as it seems"
					},
					"Translation": {
						"Text": "Tout n'est pas ce qu'il semble être"
					},
					"Key": "Tip04"
				},
				{
					"Source": {
						"Text": "Pay close attention to your surroundings"
					},
					"Translation": {
						"Text": "Observe attentivement ton environnement"
					},
					"Key": "Tip02"
				},
				{
					"Source": {
						"Text": "The office changes when you're not looking"
					},
					"Translation": {
						"Text": "Le bureau change quand tu ne regardes pas"
					},
					"Key": "Tip05"
				},
				{
					"Source": {
						"Text": "Trust your instincts, but verify everything"
					},
					"Translation": {
						"Text": "Fais confiance à ton instinct, mais vérifie tout"
					},
					"Key": "Tip03"
				}
			]
		},
		{
			"Namespace": "Loop9Menu",
			"Children": [
				{
					"Source": {
						"Text": "ARCHIVE"
					},
					"Translation": {
						"Text": "ARCHIVES"
					},
					"Key": "Archive"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "CRÉDITS"
					},
					"Key": "Credits"
				},
				{
					"Source": {
						"Text": "HOW TO PLAY"
					},
					"Translation": {
						"Text": "COMMENT JOUER"
					},
					"Key": "HowToPlay"
				},
				{
					"Source": {
						"Text": "MAIN MENU"
					},
					"Translation": {
						"Text": "MENU PRINCIPAL"
					},
					"Key": "MainMenu"
				},
				{
					"Source": {
						"Text": "PAUSED"
					},
					"Translation": {
						"Text": "PAUSE"
					},
					"Key": "Paused"
				},
				{
					"Source": {
						"Text": "PLAY"
					},
					"Translation": {
						"Text": "JOUER"
					},
					"Key": "Play"
				},
				{
					"Source": {
						"Text": "QUIT"
					},
					"Translation": {
						"Text": "QUITTER"
					},
					"Key": "Quit"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "REPRENDRE"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "PARAMÈTRES"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "Loop9RunEvent",
			"Children": [
				{
					"Source": {
						"Text": "LOOP {0} · CALL"
					},
					"Translation": {
						"Text": "BOUCLE {0} · APPEL"
					},
					"Key": "CallTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · RIGHT ELEVATOR"
					},
					"Translation": {
						"Text": "BOUCLE {0} · BON ASCENSEUR"
					},
					"Key": "CorrectLiftTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · TWO CALLS"
					},
					"Translation": {
						"Text": "BOUCLE {0} · DEUX APPELS"
					},
					"Key": "CallTitleTwice"
				},
				{
					"Source": {
						"Text": "LOOP {0} · WRONG ELEVATOR"
					},
					"Translation": {
						"Text": "BOUCLE {0} · MAUVAIS ASCENSEUR"
					},
					"Key": "WrongLiftTitle"
				},
				{
					"Source": {
						"Text": "This is how the shift ended."
					},
					"Translation": {
						"Text": "Voilà comment le quart s'est terminé."
					},
					"Key": "EndingBody"
				},
				{
					"Source": {
						"Text": "You asked him to decide."
					},
					"Translation": {
						"Text": "Tu lui as demandé de décider."
					},
					"Key": "CallExtraAskHim"
				},
				{
					"Source": {
						"Text": "You called him. Neither of you gave much away."
					},
					"Translation": {
						"Text": "Tu l'as appelé. Ni l'un ni l'autre n'en a trop dit."
					},
					"Key": "CallNeutral"
				},
				{
					"Source": {
						"Text": "You called twice and asked him to decide."
					},
					"Translation": {
						"Text": "Tu as appelé deux fois et lui as demandé de décider."
					},
					"Key": "CallExtraTwiceAsk"
				},
				{
					"Source": {
						"Text": "You called twice and kept the choice yourself."
					},
					"Translation": {
						"Text": "Tu as appelé deux fois et gardé le choix pour toi."
					},
					"Key": "CallExtraTwiceKept"
				},
				{
					"Source": {
						"Text": "You called twice on this floor."
					},
					"Translation": {
						"Text": "Tu as appelé deux fois à cet étage."
					},
					"Key": "CallExtraTwice"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was already lying."
					},
					"Translation": {
						"Text": "Tu as choisi le mauvais ascenseur. L'étage mentait déjà."
					},
					"Key": "WrongLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Tu as choisi le mauvais ascenseur. L'étage était propre."
					},
					"Key": "WrongLiftClean"
				},
				{
					"Source": {
						"Text": "You doubted the voice on the line."
					},
					"Translation": {
						"Text": "Tu as douté de la voix au bout du fil."
					},
					"Key": "CallSuspicious"
				},
				{
					"Source": {
						"Text": "You kept the choice yourself."
					},
					"Translation": {
						"Text": "Tu as gardé le choix pour toi."
					},
					"Key": "CallExtraKeptChoice"
				},
				{
					"Source": {
						"Text": "You spoke to him harshly. He heard it."
					},
					"Translation": {
						"Text": "Tu lui as parlé durement. Il l'a entendu."
					},
					"Key": "CallHostile"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was already wrong."
					},
					"Translation": {
						"Text": "Tu as pris le bon ascenseur. L'étage était déjà faux."
					},
					"Key": "CorrectLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Tu as pris le bon ascenseur. L'étage était propre."
					},
					"Key": "CorrectLiftClean"
				},
				{
					"Source": {
						"Text": "You treated him with some warmth."
					},
					"Translation": {
						"Text": "Tu lui as montré un peu de chaleur."
					},
					"Key": "CallFriendly"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "CallBodyJoin"
				}
			]
		},
		{
			"Namespace": "Loop9Settings",
			"Children": [
				{
					"Source": {
						"Text": "APPLY"
					},
					"Translation": {
						"Text": "APPLIQUER"
					},
					"Key": "Apply"
				},
				{
					"Source": {
						"Text": "Ambient Volume"
					},
					"Translation": {
						"Text": "Volume ambiant"
					},
					"Key": "AmbientVolume"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "RETOUR"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Borderless"
					},
					"Translation": {
						"Text": "Sans bordure"
					},
					"Key": "WindowModeBorderless"
				},
				{
					"Source": {
						"Text": "Brightness (Gamma)"
					},
					"Translation": {
						"Text": "Luminosite (gamma)"
					},
					"Key": "Brightness"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epique"
					},
					"Key": "QualityEpic"
				},
				{
					"Source": {
						"Text": "FPS Limit"
					},
					"Translation": {
						"Text": "Limite FPS"
					},
					"Key": "FPSLimit"
				},
				{
					"Source": {
						"Text": "Fullscreen"
					},
					"Translation": {
						"Text": "Plein ecran"
					},
					"Key": "WindowModeFullscreen"
				},
				{
					"Source": {
						"Text": "Graphics Quality"
					},
					"Translation": {
						"Text": "Qualite graphique"
					},
					"Key": "GraphicsQuality"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "Eleve"
					},
					"Key": "QualityHigh"
				},
				{
					"Source": {
						"Text": "Invert Y Axis"
					},
					"Translation": {
						"Text": "Inverser l'axe Y"
					},
					"Key": "InvertY"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "Langue"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Faible"
					},
					"Key": "QualityLow"
				},
				{
					"Source": {
						"Text": "Master Volume"
					},
					"Translation": {
						"Text": "Volume principal"
					},
					"Key": "MasterVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Moyen"
					},
					"Key": "QualityMedium"
				},
				{
					"Source": {
						"Text": "Mouse Sensitivity"
					},
					"Translation": {
						"Text": "Sensibilite de la souris"
					},
					"Key": "MouseSensitivity"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Echelle de resolution"
					},
					"Key": "ResolutionScale"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "PARAMÈTRES"
					},
					"Key": "Title"
				},
				{
					"Source": {
						"Text": "Uncapped"
					},
					"Translation": {
						"Text": "Illimite"
					},
					"Key": "FPSUncapped"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "VSync"
					},
					"Key": "VSync"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Mode fenetre"
					},
					"Key": "WindowMode"
				},
				{
					"Source": {
						"Text": "Windowed"
					},
					"Translation": {
						"Text": "Fenetre"
					},
					"Key": "WindowModeWindowed"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "RowValuePercent"
				}
			]
		},
		{
			"Namespace": "Loop9Terminal",
			"Children": [
				{
					"Source": {
						"Text": "Importing behavioral profile..."
					},
					"Translation": {
						"Text": "Importation du profil comportemental..."
					},
					"Key": "Line03"
				},
				{
					"Source": {
						"Text": "Importing subject language patterns..."
					},
					"Translation": {
						"Text": "Importation des schémas de langage du sujet..."
					},
					"Key": "Line04"
				},
				{
					"Source": {
						"Text": "Initializing interface..."
					},
					"Translation": {
						"Text": "Initialisation de l'interface..."
					},
					"Key": "Line01"
				},
				{
					"Source": {
						"Text": "Loading conversation model..."
					},
					"Translation": {
						"Text": "Chargement du modèle de conversation..."
					},
					"Key": "Line02"
				},
				{
					"Source": {
						"Text": "Loading response profile..."
					},
					"Translation": {
						"Text": "Chargement du profil de réponse..."
					},
					"Key": "Line05"
				},
				{
					"Source": {
						"Text": "Personality imprint complete."
					},
					"Translation": {
						"Text": "Empreinte de personnalité terminée."
					},
					"Key": "Line06"
				},
				{
					"Source": {
						"Text": "Source: Player"
					},
					"Translation": {
						"Text": "Source : Joueur"
					},
					"Key": "Line07"
				},
				{
					"Source": {
						"Text": "Synchronization complete."
					},
					"Translation": {
						"Text": "Synchronisation terminée."
					},
					"Key": "Line08"
				},
				{
					"Source": {
						"Text": "User connected."
					},
					"Translation": {
						"Text": "Utilisateur connecté."
					},
					"Key": "Line09"
				},
				{
					"Source": {
						"Text": "User: Hello?"
					},
					"Translation": {
						"Text": "Utilisateur : Allô ?"
					},
					"Key": "Line10"
				},
				{
					"Source": {
						"Text": "User: Is someone there?"
					},
					"Translation": {
						"Text": "Utilisateur : Il y a quelqu'un ?"
					},
					"Key": "Line11"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}